{
  "HEADER": {
    "HOME": "Startseite",
    "ABOUT": "Über Uns",
    "LOCATIONS": "Standorte",
    "CONTACT": "Kontakt",
    "TITLE": "Christliche Gemeinde"
  },
  "NAV": {
    "HOME": "Startseite",
    "INSTITUTIONAL": "Institutionell",
    "LOCATIONS": "Gebetshäuser Adressen"
  },
  "LOCATIONS": {
    "TITLE": "Adressen der Gebetshäuser und Gottesdienstzeiten",
    "SERVICES": {
      "WORSHIP": "Gottesdienst",
      "YOUTH": "Jugendtreffen",
      "MUSIC_REHEARSAL": "Musikprobe"
    },
    "DAYS": {
      "WEDNESDAY": "Mittwoch",
      "THURSDAY": "Donnerstag",
      "SATURDAY": "Samstag",
      "SUNDAY": "Sonntag",
      "FIRST_SATURDAY": "Erster Samstag",
      "SECOND_SUNDAY": "Zweiter Sonntag",
      "THIRD_SUNDAY": "Dritter Sonntag",
      "FOURTH_SUNDAY": "Vierter Sonntag",
      "LAST_SUNDAY": "Letzter Sonntag des Monats",
      "FIRST_WEDNESDAY": "Erster Mittwoch",
      "SECOND_WEDNESDAY": "Zweiter Mittwoch",
      "THIRD_WEDNESDAY": "Dritter Mittwoch",
      "FOURTH_WEDNESDAY": "Vierter Mittwoch",
      "LAST_WEDNESDAY": "Letzter Mittwoch des Monats"
    }
  },
  "HOME": {
    "TITLE": "Willkommen bei der Christlichen Gemeinde in der Schweiz",
    "SUBTITLE": "Eine Gemeinschaft des Glaubens und der Liebe",
    "DESCRIPTION": "Die Christliche Gemeinde in der Schweiz ist eine religiöse Gemeinschaft, die sich dem Dienst an Gott und dem Nächsten widmet. Unsere Mission ist es, die Liebe Christi zu teilen und eine einladende Umgebung für alle zu schaffen.",
    "FEATURES": {
      "WORSHIP": "Zeiten und Adressen",
      "COMMUNITY": "Gastfreundliche Gemeinschaft",
      "YOUTH": "Jugendprogramme",
      "MUSIC": "Musikministerium"
    },
    "WELCOME_SECTION": {
      "TITLE": "Willkommen in unserer Gemeinschaft",
      "DESCRIPTION": "Die Christliche Gemeinde in der Schweiz ist eine religiöse Gemeinschaft, die sich dem Dienst an Gott und dem Nächsten widmet. Unsere Mission ist es, die Liebe Christi zu teilen und eine einladende Umgebung für alle zu schaffen.",
      "FEATURES": {
        "WORSHIP": "Zeiten und Adressen",
        "COMMUNITY": "Gastfreundliche Gemeinschaft",
        "YOUTH": "Jugendprogramme",
        "MUSIC": "Musikministerium"
      }
    },
    "NEWS_SECTION": {
      "TITLE": "Aktuelle Nachrichten",
      "NO_NEWS": "Derzeit sind keine Nachrichten verfügbar."
    },
    "EVENTS_SECTION": {
      "TITLE": "Kommende Veranstaltungen",
      "NO_EVENTS": "Derzeit sind keine Veranstaltungen geplant."
    },
    "INFO_SECTION": {
      "TITLE": "Wichtige Informationen",
      "WORSHIP_TIMES": {
        "TITLE": "Gottesdienstzeiten",
        "SUNDAY": "Sonntags: 10:00 Uhr",
        "WEDNESDAY": "Mittwochs: 19:30 Uhr"
      },
      "LOCATION": {
        "TITLE": "Standort",
        "ADDRESS": "Route du Mandement, 197\n1242 Satigny (GE)\nSchweiz"
      },
      "CONTACT": {
        "TITLE": "Kontakt",
        "EMAIL": "E-Mail: administration@congregationchretienne.ch",
        "PHONE": "Tel/Fax: 0041 22.754.16.79"
      }
    }
  },
  "INSTITUTIONAL": {
    "TITLE": "Institutionell",
    "SUBTITLE": "Christliche Gemeinde in der Schweiz",
    "PREFACE": {
      "TITLE": "Vorwort",
      "CONTENT": "DIE CHRISTLICHE GEMEINDE IN DER SCHWEIZ erlaubt nicht die Veröffentlichung von Informationen oder Daten im Internet über sich selbst. Diejenigen, die auf eine \"andere Website\" zugreifen, die nicht als \"offizielle\" Website gilt. Geben Sie Informationen, handeln Sie auf eigene Gefahr und Risiko. Die christliche Gemeinde äußert sich nur durch ihr Exekutivkomitee (Verwaltungsteam) oder den Ältestenrat.\n\nDIE CHRISTLICHE GEMEINDE ist eine religiöse Gemeinschaft, die vollständig auf der apostolischen Lehre und dem Glauben basiert, die im Neuen Testament der Heiligen Schrift enthalten sind."
    },
    "HISTORY": {
      "TITLE": "Geschichte",
      "CONTENT": "DIE CHRISTLICHE GEMEINDE hat ihren Ursprung in einer kleinen Gruppe italienischer Evangelikaler, die sich 1904 in der Stadt Chicago in den Vereinigten Staaten von Amerika in ihren Häusern zu versammeln begann und die göttliche Führung suchte, um den biblischen christlichen Lehren in der Einfachheit des apostolischen Glaubens zu folgen.\n\nDieser Gruppe, die ohne jede Konfession und ohne jede Propaganda oder besondere Kommunikationsform war, schlossen sich viele andere Menschen an, die sich von Gott bewegt fühlten. Auf die gleiche Weise bildeten sich in verschiedenen Ländern Gruppen, die von den gleichen Gefühlen und dem gleichen Verständnis des Wortes Gottes durchdrungen waren.\n\nMit der Zunahme der Zahl der Menschen, die die gleichen Prinzipien der Anbetung Gottes bekannten und keine besonderen Orte hatten, wo sie sich versammeln konnten, war es notwendig, Orte zu diesem Zweck zu erwerben, und von da an bestand die Notwendigkeit, eine Institution mit Rechtspersönlichkeit zu schaffen, um die Versammlungen zu legalisieren und die Eigentümerschaft dieser Immobilien zu übertragen, und deshalb wurde diese Einheit als \"CHRISTLICHE GEMEINDE\" bezeichnet, das heißt einfache Versammlung von Menschen, ohne jeden Formalismus oder Personalismus, nur durchdrungen von den gleichen christlichen geistlichen Werten der Anbetung Gottes."
    },
    "CLARIFICATION": {
      "TITLE": "Klärung",
      "CONTENT": "Die Einnahmen aus ihren Mitgliedern müssen aus freiwilligen und anonymen Spenden stammen, deren Werte vollständig für die Zwecke verwendet werden müssen, für die sie angeboten wurden, wobei jede Art von Verpflichtung ihrer Leistung oder Bindung an die Integration oder den Verbleib von Mitgliedern verboten ist.\n\nDer Inhaber jeder geistlichen oder Verwaltungsfunktion muss sich durch seine eigene Arbeit oder eigene Mittel unterhalten, da jede Art von Vergütung oder Entschädigung für die Ausübung dieser Tätigkeiten oder für die Verwaltung geistlicher Dienste oder Sakramente verboten ist.\n\nDIE CHRISTLICHE GEMEINDE hat keine Verbindung zu Parteien oder politischen Ideologien, und die Inhaber geistlicher oder Verwaltungsfunktionen müssen sich davon enthalten, politische Ämter oder Positionen anzunehmen, da die gleichzeitige Ausübung von Funktionen in beiden Bereichen (politisches Amt oder Position und geistliche oder Verwaltungsfunktion in der Kirche) unvereinbar ist. Den Mitgliedern wird empfohlen, ihre bürgerlichen Pflichten als Bürger gemäß den Gesetzen des Landes zu erfüllen.\n\nEs ist den Mitgliedern, den Inhabern des Ministeriums und der Verwaltung auch verboten, den Namen der CHRISTLICHEN GEMEINDE für politische, Wahl- oder ideologische Zwecke zu verwenden.\n\nDIE CHRISTLICHE GEMEINDE führt keine Kontroversen über ihre Lehrpunkte oder ihre Organisationsweise, noch erlaubt sie jemandem, dies in ihrem Namen zu tun.\n\nDie Inhaber des Ministeriums (Älteste, Diakone und Mitarbeiter) und der Verwaltung der CHRISTLICHEN GEMEINDE unterhalten keine \"Website\" oder andere Art von Kommunikation, die darauf abzielt, geistliche Fragen zu beantworten oder sogar Lehrpunkte oder Glaubensprinzipien zu klären.\n\nDIE CHRISTLICHE GEMEINDE macht keine Art von Propaganda für ihre Lehre, noch nutzt sie irgendwelche Mittel der öffentlichen Verbreitung ihrer Glaubensprinzipien. Wer geistliches Interesse hat, ihre Lehre kennenzulernen, muss ihre Gottesdienste in einer ihrer Kirchen besuchen.\n\nDIE CHRISTLICHE GEMEINDE IN DER SCHWEIZ ist von dem gleichen Glauben und der gleichen Lehre wie die anderen Gemeinden in anderen Ländern, wie die Christliche Gemeinde in Brasilien, die Christliche Gemeinde in Spanien, die Christliche Gemeinde in Deutschland, die Christliche Gemeinde im Vereinigten Königreich, die Christliche Gemeinde in den Vereinigten Staaten, die Christliche Gemeinde in Frankreich, die Christliche Gemeinde in Italien, die Christliche Gemeinde in Portugal und andere Teile der Welt, wo sie vertreten ist."
    },
    "CONTACT": {
      "TITLE": "Kontakt",
      "ADDRESS": {
        "TITLE": "Adresse",
        "CONTENT": "Verwaltungssitz - Route du Mandement, 197\n1242 Satigny (GE) - Schweiz"
      },
      "EMAIL": {
        "TITLE": "E-Mail",
        "CONTENT": "administration@congregationchretienne.ch"
      },
      "PHONE": {
        "TITLE": "Telefon",
        "CONTENT": "Tel/Fax: 0041 22.754.16.79"
      }
    }
  },
  "ABOUT": {
    "TITLE": "Über Uns",
    "HISTORY": {
      "TITLE": "Unsere Geschichte",
      "DESCRIPTION": "Die Christliche Gemeinde in der Schweiz hat eine reiche Geschichte des Dienstes und der Hingabe an die Gemeinschaft."
    },
    "MISSION": {
      "TITLE": "Unsere Mission",
      "DESCRIPTION": "Unsere Mission ist es, die Liebe Christi zu teilen und eine einladende Umgebung für alle zu schaffen."
    },
    "VALUES": {
      "TITLE": "Unsere Werte",
      "FAITH": "Glaube",
      "LOVE": "Liebe",
      "SERVICE": "Dienst",
      "COMMUNITY": "Gemeinschaft"
    }
  },
  "CONTACT": {
    "TITLE": "Kontakt",
    "DESCRIPTION": "Kontaktieren Sie uns für weitere Informationen oder um an unseren Gottesdiensten teilzunehmen.",
    "ADDRESS": "Adresse",
    "PHONE": "Telefon",
    "EMAIL": "E-Mail",
    "FORM": {
      "NAME": "Name",
      "EMAIL": "E-Mail",
      "MESSAGE": "Nachricht",
      "SEND": "Senden"
    }
  }
} 