{
  "HEADER": {
    "HOME": "Accueil",
    "ABOUT": "À Propos",
    "LOCATIONS": "Lieux",
    "CONTACT": "Contact",
    "TITLE": "Congrégation Chrétienne",
    "LANGUAGE": "Sélectionnez la langue"
  },
  "NAV": {
    "HOME": "Accueil",
    "INSTITUTIONAL": "Institutionnel",
    "LOCATIONS": "Maisons de Prière"
  },
  "LOCATIONS": {
    "TITLE": "Adresses des Maisons de Prière et Horaires des Cultes",
    "SERVICES": {
      "WORSHIP": "Culte",
      "YOUTH": "Réunion des Jeunes",
      "MUSIC_REHEARSAL": "Répétition de Musique",
      "OFFERINGS": "Offrandes"
    },
    "DAYS": {
      "WEDNESDAY": "Mercredi",
      "THURSDAY": "Jeudi",
      "SATURDAY": "Samedi",
      "SUNDAY": "Dimanche",
      "FIRST_SATURDAY": "Premier Samedi",
      "SECOND_SUNDAY": "Deuxième Dimanche",
      "THIRD_SUNDAY": "Troisième Dimanche",
      "FOURTH_SUNDAY": "Quatrième Dimanche",
      "LAST_SUNDAY": "Dernier Dimanche du Mois",
      "FIRST_WEDNESDAY": "Premier Mercredi",
      "SECOND_WEDNESDAY": "Deuxième Mercredi",
      "THIRD_WEDNESDAY": "Troisième Mercredi",
      "FOURTH_WEDNESDAY": "Quatrième Mercredi",
      "LAST_WEDNESDAY": "Dernier Mercredi du Mois"
    }
  },
  "HOME": {
    "TITLE": "Bienvenue à la Congrégation Chrétienne en Suisse",
    "SUBTITLE": "Une Communauté de Foi et d'Amour",
    "DESCRIPTION": "La Congrégation Chrétienne en Suisse est une communauté religieuse dédiée au service de Dieu et du prochain. Notre mission est de partager l'amour du Christ et de créer un environnement accueillant pour tous.",
    "FEATURES": {
      "WORSHIP": "Horaires et Adresses",
      "COMMUNITY": "Institutionnel",
      "YOUTH": "Circulaires",
      "OFFERINGS": "Offrandes"
    },
    "WELCOME_SECTION": {
      "TITLE": "Bienvenue dans Notre Communauté",
      "FEATURES": {
        "WORSHIP": "Horaires et Adresses",
        "COMMUNITY": "Institutionnel",
        "YOUTH": "Circulaires",
        "OFFERINGS": "Offrandes"
      }
    },
    "NEWS_SECTION": {
      "TITLE": "Actualités Récentes",
      "NO_NEWS": "Aucune actualité disponible pour le moment."
    },
    "EVENTS_SECTION": {
      "TITLE": "Événements à Venir",
      "NO_EVENTS": "Aucun événement prévu pour le moment."
    },
    "INFO_SECTION": {
      "TITLE": "Informations Importantes",
      "WORSHIP_TIMES": {
        "TITLE": "Horaires des Cultes",
        "SUNDAY": "Dimanche : 10:00",
        "WEDNESDAY": "Mercredi : 19:30"
      },
      "LOCATION": {
        "TITLE": "Emplacement",
        "ADDRESS": "Route du Mandement, 197\n1242 Satigny (GE)\nSuisse"
      },
      "CONTACT": {
        "TITLE": "Contact",
        "EMAIL": "Email : administration@congregationchretienne.ch",
        "PHONE": "Tél/Fax : 0041 22.754.16.79"
      }
    }
  },
  "INSTITUTIONAL": {
    "TITLE": "Institutionnel",
    "SUBTITLE": "Congrégation Chrétienne en Suisse",
    "PREFACE": {
      "TITLE": "Préface",
      "CONTENT": "LA CONGRÉGATION CHRÉTIENNE EN SUISSE ne permet pas la publication d'informations ou de données sur Internet au-dessus d'elle-même. Ceux qui accèdent à un \"autre site\" qui n'est pas considéré comme un site \"officiel\". Fournissez des informations, agissez à vos propres risques et périls. La communauté chrétienne ne s'exprime que par l'intermédiaire de son Comité Exécutif (Équipe d'Administration) ou du Conseil des Anciens.\n\nLA CONGRÉGATION CHRÉTIENNE est une communauté religieuse entièrement fondée sur la doctrine et la Foi apostoliques contenues dans le Nouveau Testament de la Sainte Bible."
    },
    "HISTORY": {
      "TITLE": "Histoire",
      "CONTENT": "LA CONGRÉGATION CHRÉTIENNE trouve son origine dans un petit groupe d'évangéliques italiens qui, dans la ville de Chicago aux États-Unis d'Amérique, en 1904, commença à se réunir dans leurs maisons, cherchant la guidance Divine pour suivre les enseignements bibliques chrétiens, dans la simplicité de la Foi apostolique.\n\nÀ ce groupe, dépourvu de toute dénomination et sans aucune propagande ou forme spéciale de communication, se sont jointes de nombreuses autres personnes, se sentant guidées par Dieu. De la même manière, se sont formés dans divers pays des groupes imprégnés des mêmes sentiments et de la même compréhension de la Parole de Dieu.\n\nAvec l'augmentation du nombre de personnes professant les mêmes principes d'adoration de Dieu et n'ayant pas de lieux particuliers où se réunir, il fut nécessaire d'acquérir des lieux à cet effet, et à partir de là, il y eut la nécessité de créer une institution avec une personnalité juridique pour pouvoir légaliser les réunions et tituliser la propriété de ces biens immobiliers, et c'est pourquoi cette entité fut dénommée \"CONGRÉGATION CHRÉTIENNE\", c'est-à-dire simple réunion de personnes, sans aucun formalisme ou personnalisme, uniquement imprégnées des mêmes valeurs spirituelles chrétiennes d'adoration de Dieu."
    },
    "CLARIFICATION": {
      "TITLE": "Éclaircissement",
      "CONTENT": "Les revenus provenant de ses membres doivent découler d'offrandes volontaires et anonymes, dont les valeurs doivent être appliquées intégralement aux fins pour lesquelles elles ont été offertes, toute nature obligatoire de leur prestation ou lien avec l'intégration ou la permanence des membres étant interdite.\n\nL'exerçant de toute fonction spirituelle ou d'administration devra se maintenir par son travail ou ses propres moyens, toute espèce de rémunération ou rétribution pour l'exercice de ces activités ou pour la ministration de services spirituels ou de sacrements étant interdite.\n\nLA CONGRÉGATION CHRÉTIENNE n'a aucun lien avec des partis ou des idéologies politiques et les intégrants des fonctions spirituelles ou d'administration doivent s'abstenir d'accepter des fonctions ou des charges politiques, l'exercice concomitant de fonctions dans les deux sphères (fonction ou charge politique et fonction spirituelle ou administrative dans l'église) étant incompatible. Il est recommandé aux membres de remplir leurs devoirs civiques de citoyens, conformément aux lois du pays.\n\nIl est également interdit aux membres, intégrants du Ministère et de l'Administration d'utiliser le nom de LA CONGRÉGATION CHRÉTIENNE à des fins politiques, électorales ou idéologiques.\n\nLA CONGRÉGATION CHRÉTIENNE ne maintient pas de polémiques sur ses points de doctrine ou son mode d'organisation, ni n'autorise quiconque à le faire en son nom.\n\nLes intégrants du Ministère (Anciens, Diacres et Collaborateurs) et de l'Administration de LA CONGRÉGATION CHRÉTIENNE ne maintiennent pas de \"site\" ou tout autre type de communication visant à répondre à des questions spirituelles ou même à clarifier des points de doctrine ou des principes de Foi.\n\nLA CONGRÉGATION CHRÉTIENNE ne fait aucune sorte de propagande de sa doctrine, ni n'utilise aucun moyen de divulgation publique de ses principes de foi. Quiconque a un intérêt spirituel à connaître sa doctrine devra fréquenter ses cultes dans l'une de ses églises.\n\nLA CONGRÉGATION CHRÉTIENNE EN SUISSE est de la même foi et doctrine que les autres congrégations dans d'autres pays, comme la Congrégation Chrétienne au Brésil, la Congrégation Chrétienne en Espagne, la Congrégation Chrétienne en Allemagne, la Congrégation Chrétienne au Royaume-Uni, la Congrégation Chrétienne aux États-Unis, la Congrégation Chrétienne en France, la Congrégation Chrétienne en Italie, la Congrégation Chrétienne au Portugal et d'autres parties du monde où elle est représentée."
    },
    "CONTACT": {
      "TITLE": "Contact",
      "ADDRESS": {
        "TITLE": "Adresse",
        "CONTENT": "Siège administratif - Route du Mandement, 197\n1242 Satigny (GE) - Suisse"
      },
      "EMAIL": {
        "TITLE": "E-mail",
        "CONTENT": "administration@congregationchretienne.ch"
      },
      "PHONE": {
        "TITLE": "Téléphone",
        "CONTENT": "Tél/Fax: 0041 22.754.16.79"
      }
    }
  },
  "ABOUT": {
    "TITLE": "À Propos",
    "HISTORY": {
      "TITLE": "Notre Histoire",
      "DESCRIPTION": "La Congrégation Chrétienne en Suisse a une riche histoire de service et de dévouement à la communauté."
    },
    "MISSION": {
      "TITLE": "Notre Mission",
      "DESCRIPTION": "Notre mission est de partager l'amour du Christ et de créer un environnement accueillant pour tous."
    },
    "VALUES": {
      "TITLE": "Nos Valeurs",
      "FAITH": "Foi",
      "LOVE": "Amour",
      "SERVICE": "Service",
      "COMMUNITY": "Communauté"
    }
  },
  "CONTACT": {
    "TITLE": "Contact",
    "DESCRIPTION": "Contactez-nous pour plus d'informations ou pour participer à nos cultes.",
    "ADDRESS": "Adresse",
    "PHONE": "Téléphone",
    "EMAIL": "Email",
    "FORM": {
      "NAME": "Nom",
      "EMAIL": "Email",
      "MESSAGE": "Message",
      "SEND": "Envoyer"
    }
  }
} 